
JASA = """
𝙅𝘼𝙎𝘼 𝘿𝙀𝙋𝙇𝙊𝙔 𝘽𝙊𝙏 𝙏𝙀𝙇𝙀𝙂𝙍𝘼𝙈

 🤖 𝘽𝙊𝙏 𝙏𝙀𝙇𝙀𝙂𝙍𝘼𝙈
      ├ ᴜsᴇʀʙᴏᴛ 20ᴋ
      ├ ʙᴏᴛ ᴍᴜsɪᴄ 50ᴋ
      ├ ʙᴏᴛ ᴍᴀɴᴀɢᴇ 30ᴋ
      ├ ʙᴏᴛ ғɪʟᴇ sʜᴀʀɪɴɢ 20ᴋ
      ├ ʙᴏᴛ ᴍᴜsɪᴄ+ᴍᴀɴᴀɢᴇ 75ᴋ
      ├ ᴅᴇᴘʟᴏʏ ᴅɪ ᴠᴘs
      ├ ꜰᴜʟʟ ɢᴀʀᴀɴꜱɪ 1 ʙᴜʟᴀɴ
      └ sɪsᴛᴇᴍ ᴛᴇʀɪᴍᴀ ᴊᴀᴅɪ

✉️ 𝙏𝙀𝙇𝙀𝙂𝙍𝘼𝙈
      ├ ɴᴏᴋᴏs ɪᴅ ғʀᴇsʜ 5ᴋ
      └ ɴᴏᴋᴏs ɪᴅᴄ 𝟷 50ᴋ

🌐 𝙋𝙋 𝘿𝙄𝙎𝙉𝙀𝙔
      ├ ᴅɪsɴᴇʏ ʀᴏʙᴏᴛ 5ᴋ
      ├ ᴅɪsɴᴇʏ ʀᴏʙᴏᴛ ʜᴅ 10k
      ├ ᴅɪsɴᴇʏ ᴋᴀʀᴀᴋᴛᴇʀ  10k 
      ├ ᴅɪsɴᴇʏ  ᴋᴀʀᴀᴋᴛᴇʀ ʜᴅ 20k
      ├ ᴅɪsɴᴇʏ ᴄᴏᴜᴘʟᴇ 10k
      └ ᴅɪsɴᴇʏ ᴄᴏᴜᴘʟᴇ ʜᴅ 20ᴋ

👥 𝙋𝙋 𝙉𝙊𝙉 𝘿𝙄𝙎𝙉𝙀𝙔
      ├ ʀᴏʙᴏᴛ ʙɪᴀʏᴀ 𝟷0ᴋ
      ├ ʀᴏʙᴏᴛ ʜᴅ ʙɪᴀʏᴀ 15ᴋ
      ├ ᴋᴀʀᴀᴋᴛᴇʀ ʙɪᴀʏᴀ 1𝟻ᴋ
      ├ ᴋᴀʀᴀᴋᴛᴇʀ ʜᴅ ʙɪᴀʏᴀ 25ᴋ
      ├ ᴄᴏᴜᴘʟᴇ ʙɪᴀʏᴀ 15ᴋ
      └ ᴄᴏᴜᴘʟᴇ ʜᴅ ʙɪᴀʏᴀ 25k

**ᴄᴀᴛᴀᴛᴀɴ:**
1.ʜᴀʀɢᴀ ʙɪꜱᴀ ʙᴇʀᴜʙᴀʜ ꜱᴇᴛɪᴀᴘ ꜱᴀᴀᴛ
2.ᴛᴀɴʏᴀᴋᴀɴ ꜱᴛᴏᴄᴋ ᴋᴇᴘᴀᴅᴀ ᴀᴅᴍɪɴ ꜱᴇʙᴇʟᴜᴍ ᴍᴇᴍʙᴇʟɪ
3.ᴊɪᴋᴀ ɪɴɢɪɴ ᴍᴇᴍʙᴇʟɪ ʜᴜʙ ᴀᴅᴍɪɴ ᴅɪʙᴀᴡᴀʜ ɪɴɪ.
"""
